import "./Wishes.scss";

export default function Wishes() {

    return <>
        <section className="wishes">
            <div className="wishes-container">
                <div className="words">
                <h1>Пожелания</h1>
                    <p>Мы очень любим детей, но хотим, чтобы этот вечер проршёл в уютной и расслабленной атмосфере для всех гостей. Пожалуйста, примите с пониманием, что торжество планируется в формате «только для взрослых». Благодаим за понимание и поддержку! </p>
                    <p>Давайте сделаем доброе дело! Вместо букетов предлагаем захватить с собой любой корм для животных (кошек или собак), который мы после свадьбы отвезем в приют.</p>
                    <p>В качестве подарка мы будем благодарны только за денежный вклад! - он станет важной частью нашего общего будущего. Спасибо за понимание и тепло, с которым вы разделяете этот день с нами!</p>
                </div>
            </div>
        </section>
    </>
}